{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Gotham",
			"Subnamespaces": [
				{
					"Namespace": "Bindings",
					"Children": [
						{
							"Source": {
								"Text": "Attack"
							},
							"Translation": {
								"Text": "[Åttáçk ~~]"
							},
							"Key": "Attack"
						},
						{
							"Source": {
								"Text": "Case file"
							},
							"Translation": {
								"Text": "[Çášé fílé ~~~]"
							},
							"Key": "ClueLog"
						},
						{
							"Source": {
								"Text": "Detective mode"
							},
							"Translation": {
								"Text": "[Détéçtívé módé ~~~~~]"
							},
							"Key": "Detective"
						},
						{
							"Source": {
								"Text": "Gadget 1"
							},
							"Translation": {
								"Text": "[Gádgét 1 ~~~]"
							},
							"Key": "Gadget1"
						},
						{
							"Source": {
								"Text": "Gadget 2"
							},
							"Translation": {
								"Text": "[Gádgét 2 ~~~]"
							},
							"Key": "Gadget2"
						},
						{
							"Source": {
								"Text": "Gadget 3"
							},
							"Translation": {
								"Text": "[Gádgét 3 ~~~]"
							},
							"Key": "Gadget3"
						},
						{
							"Source": {
								"Text": "Gadget wheel"
							},
							"Translation": {
								"Text": "[Gádgét whéél ~~~~]"
							},
							"Key": "GadgetWheel"
						},
						{
							"Source": {
								"Text": "Move back"
							},
							"Translation": {
								"Text": "[Móvé báçk ~~~]"
							},
							"Key": "MoveBack"
						},
						{
							"Source": {
								"Text": "Move forward"
							},
							"Translation": {
								"Text": "[Móvé fórwárd ~~~~]"
							},
							"Key": "MoveForward"
						},
						{
							"Source": {
								"Text": "Move left"
							},
							"Translation": {
								"Text": "[Móvé léft ~~~]"
							},
							"Key": "MoveLeft"
						},
						{
							"Source": {
								"Text": "Move right"
							},
							"Translation": {
								"Text": "[Móvé ríght ~~~~]"
							},
							"Key": "MoveRight"
						},
						{
							"Source": {
								"Text": "Pause"
							},
							"Translation": {
								"Text": "[Páúšé ~~]"
							},
							"Key": "Pause"
						},
						{
							"Source": {
								"Text": "Scan clue"
							},
							"Translation": {
								"Text": "[Šçáñ çlúé ~~~]"
							},
							"Key": "Scan"
						}
					]
				},
				{
					"Namespace": "ClueLog",
					"Children": [
						{
							"Source": {
								"Text": "CASE FILE"
							},
							"Translation": {
								"Text": "[ÇÅŠÉ FÍLÉ ~~~]"
							},
							"Key": "Title"
						},
						{
							"Source": {
								"Text": "Close"
							},
							"Translation": {
								"Text": "[Çlóšé ~~]"
							},
							"Key": "Back"
						},
						{
							"Source": {
								"Text": "Select"
							},
							"Translation": {
								"Text": "[Šéléçt ~~]"
							},
							"Key": "Select"
						},
						{
							"Source": {
								"Text": "{0} of {1} clues discovered"
							},
							"Translation": {
								"Text": "[{0} óf {1} çlúéš díšçóvéréd ~~~~~~~~]"
							},
							"Key": "SummaryFmt"
						}
					]
				},
				{
					"Namespace": "ClueTable",
					"Children": [
						{
							"Source": {
								"Text": "9mm, fired recently. The rounding on the rim points to a custom load."
							},
							"Translation": {
								"Text": "[9mm, fíréd réçéñtlý. Thé róúñdíñg óñ thé rím póíñtš tó á çúštóm lóád. ~~~~~~~~~~~~~~~~~~~~~~~~~~~]"
							},
							"Key": "Casing.Body"
						},
						{
							"Source": {
								"Text": "A page torn from a shipping ledger. Three crates never reached the docks."
							},
							"Translation": {
								"Text": "[Å págé tórñ fróm á šhíppíñg lédgér. Thréé çrátéš ñévér réáçhéd thé dóçkš. ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~]"
							},
							"Key": "Ledger.Body"
						},
						{
							"Source": {
								"Text": "A size 12 boot print, heading away from the warehouse."
							},
							"Translation": {
								"Text": "[Å šízé 12 bóót príñt, héádíñg áwáý fróm thé wáréhóúšé. ~~~~~~~~~~~~~~~~~~~~~]"
							},
							"Key": "Footprint.Body"
						},
						{
							"Source": {
								"Text": "Crumpled note"
							},
							"Translation": {
								"Text": "[Çrúmpléd ñóté ~~~~~]"
							},
							"Key": "Note.Title"
						},
						{
							"Source": {
								"Text": "Dropped keycard"
							},
							"Translation": {
								"Text": "[Dróppéd kéýçárd ~~~~~~]"
							},
							"Key": "Keycard.Title"
						},
						{
							"Source": {
								"Text": "Half a phone number and the word 'midnight' underlined twice."
							},
							"Translation": {
								"Text": "[Hálf á phóñé ñúmbér áñd thé wórd 'mídñíght' úñdérlíñéd twíçé. ~~~~~~~~~~~~~~~~~~~~~~~~]"
							},
							"Key": "Note.Body"
						},
						{
							"Source": {
								"Text": "Maintenance access. Someone went back for it and did not find it."
							},
							"Translation": {
								"Text": "[Máíñtéñáñçé áççéšš. Šóméóñé wéñt báçk fór ít áñd díd ñót fíñd ít. ~~~~~~~~~~~~~~~~~~~~~~~~~~]"
							},
							"Key": "Keycard.Body"
						},
						{
							"Source": {
								"Text": "Muddy footprint"
							},
							"Translation": {
								"Text": "[Múddý fóótpríñt ~~~~~~]"
							},
							"Key": "Footprint.Title"
						},
						{
							"Source": {
								"Text": "Spent shell casing"
							},
							"Translation": {
								"Text": "[Špéñt šhéll çášíñg ~~~~~~~]"
							},
							"Key": "Casing.Title"
						},
						{
							"Source": {
								"Text": "Torn ledger page"
							},
							"Translation": {
								"Text": "[Tórñ lédgér págé ~~~~~~]"
							},
							"Key": "Ledger.Title"
						}
					]
				},
				{
					"Namespace": "Clues",
					"Children": [
						{
							"Source": {
								"Text": "???"
							},
							"Translation": {
								"Text": "[??? ~~]"
							},
							"Key": "Unknown"
						},
						{
							"Source": {
								"Text": "Debug clue {0}"
							},
							"Translation": {
								"Text": "[Débúg çlúé {0} ~~~~]"
							},
							"Key": "DebugTitle"
						},
						{
							"Source": {
								"Text": "Generated to stress the virtualised list."
							},
							"Translation": {
								"Text": "[Géñérátéd tó štréšš thé vírtúálíšéd líšt. ~~~~~~~~~~~~~~~~]"
							},
							"Key": "DebugBody"
						},
						{
							"Source": {
								"Text": "Not yet investigated."
							},
							"Translation": {
								"Text": "[Ñót ýét íñvéštígátéd. ~~~~~~~~]"
							},
							"Key": "UnknownBody"
						}
					]
				},
				{
					"Namespace": "Combo",
					"Children": [
						{
							"Source": {
								"Text": "x{0}"
							},
							"Translation": {
								"Text": "[x{0} ~~]"
							},
							"Key": "MultiplierFmt"
						},
						{
							"Source": {
								"Text": "{0} hits"
							},
							"Translation": {
								"Text": "[{0} hítš ~~]"
							},
							"Key": "HitsFmt"
						}
					]
				},
				{
					"Namespace": "ConfirmModal",
					"Children": [
						{
							"Source": {
								"Text": "No"
							},
							"Translation": {
								"Text": "[Ñó ~~]"
							},
							"Key": "No"
						},
						{
							"Source": {
								"Text": "Yes"
							},
							"Translation": {
								"Text": "[Ýéš ~~]"
							},
							"Key": "Yes"
						}
					]
				},
				{
					"Namespace": "Controls",
					"Children": [
						{
							"Source": {
								"Text": "That button cannot be used here. Choose a gamepad button."
							},
							"Translation": {
								"Text": "[Thát búttóñ çáññót bé úšéd héré. Çhóóšé á gámépád búttóñ. ~~~~~~~~~~~~~~~~~~~~~~]"
							},
							"Key": "BadPad"
						},
						{
							"Source": {
								"Text": "That key cannot be used here. Choose another key or mouse button."
							},
							"Translation": {
								"Text": "[Thát kéý çáññót bé úšéd héré. Çhóóšé áñóthér kéý ór móúšé búttóñ. ~~~~~~~~~~~~~~~~~~~~~~~~~~]"
							},
							"Key": "BadKey"
						},
						{
							"Source": {
								"Text": "That key was already in use; the two actions swapped keys."
							},
							"Translation": {
								"Text": "[Thát kéý wáš álréádý íñ úšé; thé twó áçtíóñš šwáppéd kéýš. ~~~~~~~~~~~~~~~~~~~~~~~]"
							},
							"Key": "Swapped"
						}
					]
				},
				{
					"Namespace": "ControlsScreen",
					"Children": [
						{
							"Source": {
								"Text": "..."
							},
							"Translation": {
								"Text": "[... ~~]"
							},
							"Key": "Capturing"
						},
						{
							"Source": {
								"Text": "Back"
							},
							"Translation": {
								"Text": "[Báçk ~~]"
							},
							"Key": "Back"
						},
						{
							"Source": {
								"Text": "Back"
							},
							"Translation": {
								"Text": "[Báçk ~~]"
							},
							"Key": "BackHint"
						},
						{
							"Source": {
								"Text": "CONTROLS"
							},
							"Translation": {
								"Text": "[ÇÓÑTRÓLŠ ~~~]"
							},
							"Key": "Title"
						},
						{
							"Source": {
								"Text": "Controls reset to defaults."
							},
							"Translation": {
								"Text": "[Çóñtrólš réšét tó défáúltš. ~~~~~~~~~~]"
							},
							"Key": "WasReset"
						},
						{
							"Source": {
								"Text": "Gamepad"
							},
							"Translation": {
								"Text": "[Gámépád ~~]"
							},
							"Key": "GamepadColumn"
						},
						{
							"Source": {
								"Text": "Keyboard / Mouse"
							},
							"Translation": {
								"Text": "[Kéýbóárd / Móúšé ~~~~~~]"
							},
							"Key": "KeyboardColumn"
						},
						{
							"Source": {
								"Text": "Press a gamepad button. Choose B to cancel."
							},
							"Translation": {
								"Text": "[Préšš á gámépád búttóñ. Çhóóšé B tó çáñçél. ~~~~~~~~~~~~~~~~~]"
							},
							"Key": "PressPad"
						},
						{
							"Source": {
								"Text": "Press a key or mouse button. Choose Esc to cancel."
							},
							"Translation": {
								"Text": "[Préšš á kéý ór móúšé búttóñ. Çhóóšé Éšç tó çáñçél. ~~~~~~~~~~~~~~~~~~~~]"
							},
							"Key": "PressKey"
						},
						{
							"Source": {
								"Text": "Rebind"
							},
							"Translation": {
								"Text": "[Rébíñd ~~]"
							},
							"Key": "Rebind"
						},
						{
							"Source": {
								"Text": "Reset to defaults"
							},
							"Translation": {
								"Text": "[Réšét tó défáúltš ~~~~~~]"
							},
							"Key": "ResetAll"
						},
						{
							"Source": {
								"Text": "Unbound"
							},
							"Translation": {
								"Text": "[Úñbóúñd ~~]"
							},
							"Key": "Unbound"
						}
					]
				},
				{
					"Namespace": "DetectiveOverlay",
					"Children": [
						{
							"Source": {
								"Text": "DETECTIVE MODE"
							},
							"Translation": {
								"Text": "[DÉTÉÇTÍVÉ MÓDÉ ~~~~~]"
							},
							"Key": "Mode"
						},
						{
							"Source": {
								"Text": "Scan"
							},
							"Translation": {
								"Text": "[Šçáñ ~~]"
							},
							"Key": "Scan"
						}
					]
				},
				{
					"Namespace": "Gadgets",
					"Children": [
						{
							"Source": {
								"Text": "Grapnel"
							},
							"Translation": {
								"Text": "[Grápñél ~~]"
							},
							"Key": "Grapnel"
						},
						{
							"Source": {
								"Text": "Smoke Pellet"
							},
							"Translation": {
								"Text": "[Šmóké Péllét ~~~~]"
							},
							"Key": "Smoke"
						},
						{
							"Source": {
								"Text": "Wing-Blade"
							},
							"Translation": {
								"Text": "[Wíñg-Bládé ~~~~]"
							},
							"Key": "WingBlade"
						}
					]
				},
				{
					"Namespace": "HealthBar",
					"Children": [
						{
							"Source": {
								"Text": "LOW  {0} / {1}"
							},
							"Translation": {
								"Text": "[LÓW  {0} / {1} ~~~]"
							},
							"Key": "LowHealthFmt"
						},
						{
							"Source": {
								"Text": "{0} / {1}"
							},
							"Translation": {
								"Text": "[{0} / {1} ~~]"
							},
							"Key": "HealthFmt"
						}
					]
				},
				{
					"Namespace": "Objectives",
					"Children": [
						{
							"Source": {
								"Text": "Case solved"
							},
							"Translation": {
								"Text": "[Çášé šólvéd ~~~~]"
							},
							"Key": "Complete"
						},
						{
							"Source": {
								"Text": "Find the clues"
							},
							"Translation": {
								"Text": "[Fíñd thé çlúéš ~~~~~]"
							},
							"Key": "Find"
						},
						{
							"Source": {
								"Text": "{0} / {1}"
							},
							"Translation": {
								"Text": "[{0} / {1} ~~]"
							},
							"Key": "ProgressFmt"
						}
					]
				},
				{
					"Namespace": "PauseMenu",
					"Children": [
						{
							"Source": {
								"Text": "Back"
							},
							"Translation": {
								"Text": "[Báçk ~~]"
							},
							"Key": "Back"
						},
						{
							"Source": {
								"Text": "PAUSED"
							},
							"Translation": {
								"Text": "[PÅÚŠÉD ~~]"
							},
							"Key": "Title"
						},
						{
							"Source": {
								"Text": "Quit"
							},
							"Translation": {
								"Text": "[Qúít ~~]"
							},
							"Key": "Quit"
						},
						{
							"Source": {
								"Text": "Quit game?"
							},
							"Translation": {
								"Text": "[Qúít gámé? ~~~~]"
							},
							"Key": "QuitTitle"
						},
						{
							"Source": {
								"Text": "Resume"
							},
							"Translation": {
								"Text": "[Réšúmé ~~]"
							},
							"Key": "Resume"
						},
						{
							"Source": {
								"Text": "Select"
							},
							"Translation": {
								"Text": "[Šéléçt ~~]"
							},
							"Key": "Select"
						},
						{
							"Source": {
								"Text": "Settings"
							},
							"Translation": {
								"Text": "[Šéttíñgš ~~~]"
							},
							"Key": "Settings"
						},
						{
							"Source": {
								"Text": "Unsaved progress will be lost."
							},
							"Translation": {
								"Text": "[Úñšávéd prógréšš wíll bé lóšt. ~~~~~~~~~~~~]"
							},
							"Key": "QuitBody"
						}
					]
				},
				{
					"Namespace": "Settings",
					"Children": [
						{
							"Source": {
								"Text": "Colour vision"
							},
							"Translation": {
								"Text": "[Çólóúr víšíóñ ~~~~~]"
							},
							"Key": "ColorVisionLabel"
						},
						{
							"Source": {
								"Text": "Deuteranopia"
							},
							"Translation": {
								"Text": "[Déútéráñópíá ~~~~]"
							},
							"Key": "Deuteranopia"
						},
						{
							"Source": {
								"Text": "Gadget wheel"
							},
							"Translation": {
								"Text": "[Gádgét whéél ~~~~]"
							},
							"Key": "WheelModeLabel"
						},
						{
							"Source": {
								"Text": "High contrast"
							},
							"Translation": {
								"Text": "[Hígh çóñtrášt ~~~~~]"
							},
							"Key": "HighContrastLabel"
						},
						{
							"Source": {
								"Text": "Hold"
							},
							"Translation": {
								"Text": "[Hóld ~~]"
							},
							"Key": "WheelHold"
						},
						{
							"Source": {
								"Text": "Language"
							},
							"Translation": {
								"Text": "[Láñgúágé ~~~]"
							},
							"Key": "LanguageLabel"
						},
						{
							"Source": {
								"Text": "Large"
							},
							"Translation": {
								"Text": "[Lárgé ~~]"
							},
							"Key": "SizeLarge"
						},
						{
							"Source": {
								"Text": "Medium"
							},
							"Translation": {
								"Text": "[Médíúm ~~]"
							},
							"Key": "SizeMedium"
						},
						{
							"Source": {
								"Text": "Off"
							},
							"Translation": {
								"Text": "[Óff ~~]"
							},
							"Key": "Off"
						},
						{
							"Source": {
								"Text": "On"
							},
							"Translation": {
								"Text": "[Óñ ~~]"
							},
							"Key": "On"
						},
						{
							"Source": {
								"Text": "Protanopia"
							},
							"Translation": {
								"Text": "[Prótáñópíá ~~~~]"
							},
							"Key": "Protanopia"
						},
						{
							"Source": {
								"Text": "Reduced motion"
							},
							"Translation": {
								"Text": "[Rédúçéd mótíóñ ~~~~~]"
							},
							"Key": "ReducedMotionLabel"
						},
						{
							"Source": {
								"Text": "Small"
							},
							"Translation": {
								"Text": "[Šmáll ~~]"
							},
							"Key": "SizeSmall"
						},
						{
							"Source": {
								"Text": "Standard"
							},
							"Translation": {
								"Text": "[Štáñdárd ~~~]"
							},
							"Key": "ColorDefault"
						},
						{
							"Source": {
								"Text": "Subtitle background"
							},
							"Translation": {
								"Text": "[Šúbtítlé báçkgróúñd ~~~~~~~]"
							},
							"Key": "SubtitleBackgroundLabel"
						},
						{
							"Source": {
								"Text": "Subtitle size"
							},
							"Translation": {
								"Text": "[Šúbtítlé šízé ~~~~~]"
							},
							"Key": "SubtitleSizeLabel"
						},
						{
							"Source": {
								"Text": "Toggle"
							},
							"Translation": {
								"Text": "[Tógglé ~~]"
							},
							"Key": "WheelToggle"
						},
						{
							"Source": {
								"Text": "Tritanopia"
							},
							"Translation": {
								"Text": "[Trítáñópíá ~~~~]"
							},
							"Key": "Tritanopia"
						},
						{
							"Source": {
								"Text": "UI scale"
							},
							"Translation": {
								"Text": "[ÚÍ šçálé ~~~]"
							},
							"Key": "UIScaleLabel"
						},
						{
							"Source": {
								"Text": "{0}%"
							},
							"Translation": {
								"Text": "[{0}% ~~]"
							},
							"Key": "PercentFmt"
						}
					]
				},
				{
					"Namespace": "SettingsScreen",
					"Children": [
						{
							"Source": {
								"Text": "Apply"
							},
							"Translation": {
								"Text": "[Åpplý ~~]"
							},
							"Key": "Apply"
						},
						{
							"Source": {
								"Text": "Back"
							},
							"Translation": {
								"Text": "[Báçk ~~]"
							},
							"Key": "Back"
						},
						{
							"Source": {
								"Text": "Back (discards unapplied changes)"
							},
							"Translation": {
								"Text": "[Báçk (díšçárdš úñápplíéd çháñgéš) ~~~~~~~~~~~~~]"
							},
							"Key": "BackHint"
						},
						{
							"Source": {
								"Text": "Controls"
							},
							"Translation": {
								"Text": "[Çóñtrólš ~~~]"
							},
							"Key": "Controls"
						},
						{
							"Source": {
								"Text": "Defaults"
							},
							"Translation": {
								"Text": "[Défáúltš ~~~]"
							},
							"Key": "Defaults"
						},
						{
							"Source": {
								"Text": "Revert"
							},
							"Translation": {
								"Text": "[Révért ~~]"
							},
							"Key": "Revert"
						},
						{
							"Source": {
								"Text": "SETTINGS"
							},
							"Translation": {
								"Text": "[ŠÉTTÍÑGŠ ~~~]"
							},
							"Key": "Title"
						},
						{
							"Source": {
								"Text": "Select"
							},
							"Translation": {
								"Text": "[Šéléçt ~~]"
							},
							"Key": "Select"
						},
						{
							"Source": {
								"Text": "Unapplied changes. Choose Apply to keep them."
							},
							"Translation": {
								"Text": "[Úñápplíéd çháñgéš. Çhóóšé Åpplý tó kéép thém. ~~~~~~~~~~~~~~~~~~]"
							},
							"Key": "Unapplied"
						}
					]
				},
				{
					"Namespace": "Subtitles",
					"Children": [
						{
							"Source": {
								"Text": "Detective"
							},
							"Translation": {
								"Text": "[Détéçtívé ~~~]"
							},
							"Key": "Detective"
						},
						{
							"Source": {
								"Text": "{0}. {1}"
							},
							"Translation": {
								"Text": "[{0}. {1} ~~]"
							},
							"Key": "ClueFound"
						}
					]
				}
			]
		}
	]
}